xml/request/cd_20copenhagen.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>28608241|870970</ac:identifier>
    <ac:source>undefined</ac:source>
    <dc:title>20!</dc:title>
    <dc:title xsi:type="dkdcplus:full">20!</dc:title>
    <dc:subject xsi:type="dkdcplus:DK5">78.411</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Orkestermusik uden soloinstrumenter</dc:subject>
    <dc:description>Udgivet i anledning af Concerto Copenhagens 20-års jubilæum</dc:description>
    <dc:description>Live-optagelser, Holmens Kirke, Det kongelige Teater, og Garnisons Kirke, København samt Kunsten, Ålborg 1990-2010 og indspillet 1994-2002</dc:description>
    <dc:description>Interviews Karin Fich</dc:description>
    <dc:description>Gratis cd. Tilgængelig via download fra DR's hjemmeside</dc:description>
    <dc:description>Med interviews</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:publisher>Concerto Copenhagen</dc:publisher>
    <dc:publisher>DR</dc:publisher>
    <dc:contributor>Alfredo Bernardini</dc:contributor>
    <dc:contributor>Karin Fich</dc:contributor>
    <dc:contributor>Reinhard Goebel</dc:contributor>
    <dc:contributor>Lars Henriksson</dc:contributor>
    <dc:contributor>Andrew Lawrence-King</dc:contributor>
    <dc:contributor>Nikolaj de Fine Licht</dc:contributor>
    <dc:contributor>Jaap van ter Linden</dc:contributor>
    <dc:contributor>Andrew Manze</dc:contributor>
    <dc:contributor>Lars Ulrik Mortensen (f. 1955)</dc:contributor>
    <dc:contributor>Tuva Semmingsen</dc:contributor>
    <dc:contributor>Georg Philipp Telemann</dc:contributor>
    <dc:contributor>Johann Adolph Scheibe</dc:contributor>
    <dc:contributor>Georg Friedrich Händel</dc:contributor>
    <dc:contributor>Jean-Philippe Rameau</dc:contributor>
    <dc:contributor>Georg Friedrich Händel</dc:contributor>
    <dc:contributor>Johann Sebastian Bach</dc:contributor>
    <dc:contributor>Jean-Philippe Rameau</dc:contributor>
    <dc:contributor>Georg Friedrich Händel</dc:contributor>
    <dc:contributor>Anonym</dc:contributor>
    <dc:contributor>Antonio Vivaldi</dc:contributor>
    <dc:contributor>Georg Philipp Telemann</dc:contributor>
    <dc:contributor>Anonym</dc:contributor>
    <dc:contributor>Concerto Copenhagen</dc:contributor>
    <dc:date>2011</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Cd (musik)</dc:type>
    <dc:format>1 cd, 1 kommentarbilag</dc:format>
    <dc:identifier>DR Concerto Copenhagen CoCo 20-1</dc:identifier>
    <dcterms:hasPart xsi:type="dkdcplus:track">Koncert for 3 trompeter, 2 oboer, pauker, strygere og continuo, D-dur, TWV 54:D3 (Kross BD 1) (1. sats : Intrada)</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Sinfonia à 4, B-dur (2. sats : Andante)</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Xerxes (Ouverture)</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Les boréades (Ouverture (Allegro))</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Julius Cæsar</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Koncert for cembalo, strygere og continuo nr. 2, E-dur, BWV 1053 (2. sats : Siciliano)</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Hippolyte og Aricie (Ouverture)</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Water music, HWV 348-350 (Suite nr. 1, F-dur (Allegro))</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">The Spanish gypsies</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">La senna festeggiante, RV 693 (Sinfonia (Allegro))</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Ouverturesuite, G-dur, TWV 55:G10</dcterms:hasPart>
    <dcterms:hasPart xsi:type="dkdcplus:track">Sinfonia, D-dur (1. sats : Allegro)</dcterms:hasPart>
  </dkabm:record>
  <marcx:collection>
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">28608241</subfield>
        <subfield code="b">870970</subfield>
        <subfield code="c">20110209113541</subfield>
        <subfield code="d">20110118</subfield>
        <subfield code="f">a</subfield>
        <subfield code="t">FAUST</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">n</subfield>
        <subfield code="a">e</subfield>
      </datafield>
      <datafield tag="006" ind1="0" ind2="0">
        <subfield code="a">20110112</subfield>
        <subfield code="c">20110512</subfield>
        <subfield code="2">a</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">s</subfield>
        <subfield code="u">f</subfield>
        <subfield code="a">2011</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">s</subfield>
        <subfield code="b">r</subfield>
        <subfield code="g">xc</subfield>
        <subfield code="b">a</subfield>
        <subfield code="h">xx</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">DMO201108</subfield>
        <subfield code="a">DLF201108</subfield>
      </datafield>
      <datafield tag="039" ind1="0" ind2="0">
        <subfield code="a">ora</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">20!</subfield>
        <subfield code="e">Concerto Copenhagen</subfield>
        <subfield code="e">redaktion: Karin Fich, Nikolaj de Fine Licht og Lars Henriksson</subfield>
      </datafield>
      <datafield tag="260" ind1="0" ind2="0">
        <subfield code="b">Concerto Copenhagen</subfield>
        <subfield code="b">DR</subfield>
        <subfield code="c">[2011], p 2010</subfield>
      </datafield>
      <datafield tag="300" ind1="0" ind2="0">
        <subfield code="n">1 cd</subfield>
        <subfield code="d">1 kommentarbilag</subfield>
      </datafield>
      <datafield tag="507" ind1="0" ind2="0">
        <subfield code="a">Udgivet i anledning af Concerto Copenhagens 20-års jubilæum</subfield>
      </datafield>
      <datafield tag="512" ind1="0" ind2="0">
        <subfield code="a">Live-optagelser, Holmens Kirke, Det kongelige Teater, og Garnisons Kirke, København samt Kunsten, Ålborg 1990-2010 og indspillet 1994-2002</subfield>
      </datafield>
      <datafield tag="512" ind1="0" ind2="0">
        <subfield code="i">Interviews</subfield>
        <subfield code="e">Karin Fich</subfield>
      </datafield>
      <datafield tag="512" ind1="0" ind2="0">
        <subfield code="a">Gratis cd. Tilgængelig via download fra DR's hjemmeside</subfield>
      </datafield>
      <datafield tag="531" ind1="0" ind2="0">
        <subfield code="a">Indhold (musik):</subfield>
      </datafield>
      <datafield tag="534" ind1="0" ind2="0">
        <subfield code="a">Med interviews</subfield>
      </datafield>
      <datafield tag="538" ind1="0" ind2="0">
        <subfield code="f">DR</subfield>
        <subfield code="f">Concerto Copenhagen</subfield>
        <subfield code="g">CoCo 20-1</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="m">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">11</subfield>
        <subfield code="i">78.412</subfield>
        <subfield code="v">1</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">12</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">13</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">14</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">15</subfield>
        <subfield code="i">78.81</subfield>
        <subfield code="v">2</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">16</subfield>
        <subfield code="i">78.412</subfield>
        <subfield code="v">33</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">17</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">18</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">19</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">20</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">21</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="å">22</subfield>
        <subfield code="i">78.411</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Bernardini</subfield>
        <subfield code="h">Alfredo</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Fich</subfield>
        <subfield code="h">Karin</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Goebel</subfield>
        <subfield code="h">Reinhard</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Henriksson</subfield>
        <subfield code="h">Lars</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="å">1</subfield>
        <subfield code="a">Lawrence-King</subfield>
        <subfield code="h">Andrew</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="å">2</subfield>
        <subfield code="a">Licht</subfield>
        <subfield code="h">Nikolaj de Fine</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Linden</subfield>
        <subfield code="h">Jaap van ter</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Manze</subfield>
        <subfield code="h">Andrew</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Mortensen</subfield>
        <subfield code="h">Lars Ulrik</subfield>
        <subfield code="c">f. 1955</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Semmingsen</subfield>
        <subfield code="h">Tuva</subfield>
      </datafield>
      <datafield tag="710" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Concerto Copenhagen</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">11</subfield>
        <subfield code="0"/>
        <subfield code="a">Telemann</subfield>
        <subfield code="h">Georg Philipp</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">12</subfield>
        <subfield code="0"/>
        <subfield code="a">Scheibe</subfield>
        <subfield code="h">Johann Adolph</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">13</subfield>
        <subfield code="0"/>
        <subfield code="a">Händel</subfield>
        <subfield code="h">Georg Friedrich</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">14</subfield>
        <subfield code="0"/>
        <subfield code="a">Rameau</subfield>
        <subfield code="h">Jean-Philippe</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">15</subfield>
        <subfield code="0"/>
        <subfield code="a">Händel</subfield>
        <subfield code="h">Georg Friedrich</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">16</subfield>
        <subfield code="0"/>
        <subfield code="a">Bach</subfield>
        <subfield code="h">Johann Sebastian</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">17</subfield>
        <subfield code="0"/>
        <subfield code="a">Rameau</subfield>
        <subfield code="h">Jean-Philippe</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">18</subfield>
        <subfield code="0"/>
        <subfield code="a">Händel</subfield>
        <subfield code="h">Georg Friedrich</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">19</subfield>
        <subfield code="0"/>
        <subfield code="a">Anonym</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">20</subfield>
        <subfield code="0"/>
        <subfield code="a">Vivaldi</subfield>
        <subfield code="h">Antonio</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">21</subfield>
        <subfield code="0"/>
        <subfield code="a">Telemann</subfield>
        <subfield code="h">Georg Philipp</subfield>
      </datafield>
      <datafield tag="770" ind1="0" ind2="0">
        <subfield code="å">22</subfield>
        <subfield code="0"/>
        <subfield code="a">Anonym</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">11</subfield>
        <subfield code="0"/>
        <subfield code="a">Koncert for 3 trompeter, 2 oboer, pauker, strygere og continuo, D-dur, TWV 54:D3 (Kross BD 1) (1. sats : Intrada)</subfield>
        <subfield code="e">dirigent: Jaap ter Linden</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">12</subfield>
        <subfield code="0"/>
        <subfield code="a">Sinfonia à 4, B-dur (2. sats : Andante)</subfield>
        <subfield code="e">dirigent: Andrew Manze</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">13</subfield>
        <subfield code="0"/>
        <subfield code="a">Xerxes (Ouverture)</subfield>
        <subfield code="e">dirigent: Reinhard Goebel</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">14</subfield>
        <subfield code="0"/>
        <subfield code="a">Les ¤boréades (Ouverture (Allegro))</subfield>
        <subfield code="e">dirigent: Andrew Manze</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">15</subfield>
        <subfield code="0"/>
        <subfield code="a">Julius Cæsar</subfield>
        <subfield code="7"> (</subfield>
        <subfield code="v">Svegliatevi nel core</subfield>
        <subfield code="7">) / </subfield>
        <subfield code="e">Tuva Semmingsen, mezzosopran</subfield>
        <subfield code="e">dirigent: Lars Ulrik Mortensen</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">16</subfield>
        <subfield code="0"/>
        <subfield code="a">Koncert for cembalo, strygere og continuo nr. 2, E-dur, BWV 1053 (2. sats : Siciliano)</subfield>
        <subfield code="e">Lars Ulrik Mortensen, cembalo</subfield>
        <subfield code="e">dirigent: Lars Ulrik Mortensen</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">17</subfield>
        <subfield code="0"/>
        <subfield code="a">Hippolyte og Aricie (Ouverture)</subfield>
        <subfield code="e">dirigent: Lars Ulrik Mortensen</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">18</subfield>
        <subfield code="0"/>
        <subfield code="a">Water music, HWV 348-350 (Suite nr. 1, F-dur (Allegro))</subfield>
        <subfield code="e">dirigent: Lars Ulrik Mortensen</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">19</subfield>
        <subfield code="0"/>
        <subfield code="a">The ¤Spanish gypsies</subfield>
        <subfield code="e">dirigent: Andrew Lawrence-King</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">20</subfield>
        <subfield code="0"/>
        <subfield code="a">La ¤senna festeggiante, RV 693 (Sinfonia (Allegro))</subfield>
        <subfield code="e">dirigent: Alfredo Bernardini</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">21</subfield>
        <subfield code="0"/>
        <subfield code="a">Ouverturesuite, G-dur, TWV 55:G10</subfield>
        <subfield code="7"> (</subfield>
        <subfield code="v">Le ¤reveil de Quichotte</subfield>
        <subfield code="v">Son attaque des moulins à vent</subfield>
        <subfield code="7">) : </subfield>
        <subfield code="u">Don Quixote-suite</subfield>
        <subfield code="e">dirigent: Lars Ulrik Mortensen</subfield>
      </datafield>
      <datafield tag="795" ind1="0" ind2="0">
        <subfield code="å">22</subfield>
        <subfield code="0"/>
        <subfield code="a">Sinfonia, D-dur (1. sats : Allegro)</subfield>
        <subfield code="e">anonym (Sigr G), af Gieddes samling, KB, X, ii</subfield>
        <subfield code="e">dirigent: Lars Ulrik Mortensen</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">King</subfield>
        <subfield code="h">Andrew Lawrence-</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Lawrence-King, Andrew</subfield>
        <subfield code="z">700/1</subfield>
      </datafield>
      <datafield tag="900" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Fine Licht</subfield>
        <subfield code="h">Nikolaj de</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Licht, Nikolaj de Fine</subfield>
        <subfield code="z">700/2</subfield>
      </datafield>
      <datafield tag="s10" ind1="0" ind2="0">
        <subfield code="a">DBC</subfield>
      </datafield>
    </record>
  </marcx:collection>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
